Repository: khmyznikov/pwa-install
Catalog: i18n/*.xlf
Languages: ca_es, cs, da, el, es, fa, fr, he, hu, it, ja, km, nl, no, pl, pt, ru, sk, sr, sv, tr, uk, vi, zh_cn

# s6196153c4b0c1ea0
source: Install
ca_es: Instal·la
cs: Nainstalovat
da: Installer
el: Εγκατάσταση
es: Instalar
fa: نصب
fr: Installer
he: התקנה
hu: Telepítés
it: Installa
ja: インストール
km: តំឡើង
nl: Installeren
no: Installer
pl: Zainstaluj
pt: Instalar
ru: Установить
sk: Inštalovať
sr: Инсталирај
sv: Installera
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_cn: 安装

# sa5ef80b4bb9b39f8
source: Less
ca_es: Menys
cs: Méně
da: Mindre
el: Λιγότερα
es: Menos
fa: کمتر
fr: Moins
he: הסתרת גלריה
hu: Kevesebb
it: Meno
ja: 折りたたむ
km: បង្ហាញតិច
nl: Minder
no: Mindre
pl: Mniej
pt: Menos
ru: Свернуть
sk: Menej
sr: Мање
sv: Mindre
tr: Küçült
uk: Згорнути
vi: Thu gọn
zh_cn: 收起

# s37a9e8aec5713460
source: More
ca_es: Més
cs: Více
da: Mere
el: Περισσότερα
es: Más
fa: بیشتر
fr: Plus
he: עוד
hu: Több
it: Più
ja: 展開
km: បង្ហាញបន្ថែម
nl: Meer
no: Mer
pl: Więcej
pt: Mais
ru: Подробнее
sk: Viac
sr: Више
sv: Mer
tr: Daha Fazla
uk: Детальніше
vi: Thêm
zh_cn: 更多

# scdaf4bbff76674c8
source: Add to Home Screen
ca_es: Afegeix a pantalla d'inici
cs: Přidat na plochu
da: Tilføj til hjemmeskærm
el: Προσθήκη στην οθόνη Αφετηρίας
es: Añadir a pantalla de inicio
fa: افزودن به (Home Screen)
fr: Ajouter à l'écran d'accueil
he: הוספה למסך הבית
hu: Hozzáadás a kezdőképernyőhöz
it: Aggiungi alla schermata principale
ja: ホーム画面に追加
km: បន្ថែមទៅកាន់ផ្ទាំងអេក្រង់ដើម
nl: Zet op beginscherm
no: Legg til på Hjem-skjerm
pl: Dodaj do Ekranu Głównego
pt: Adicionar à Tela de Início
ru: На экран «Домой»
sk: Pridať na domovskú obrazovku
sv: Lägg till på hemskärmen
tr: Ana Ekrana Ekle
uk: На Початковий экран
vi: Thêm vào màn hình chính
zh_cn: 添加到主屏幕

# sfea652f6580ff086
source: This site has app functionality.
ca_es: Aquest lloc té funcionalitats d'aplicació.
cs: Tento web má funkce aplikace.
da: Denne side har app-funktionalitet.
el: Αυτός ο ιστότοπος έχει λειτουργικότητα εφαρμογής.
es: Este sitio tiene funcionalidad de aplicación.
fa: این سایت دارای قابلیت اپلیکیشن است.
fr: Ce site possède des fonctionnalités d'application.
he: לאתר זה יש פונקציונליות של אפליקציה.
hu: Ez az oldal alkalmazásfunkcióval rendelkezik.
it: Questo sito ha funzionalità di app.
ja: このサイトはアプリ機能があります。
km: គេហទំព័រនេះមានមុខងារជាកម្មវិធី។
nl: Deze site heeft app-functionaliteit.
no: Denne siden har app-funksjonalitet.
pl: Ta strona posiada funkcje aplikacji.
pt: Este site possui funcionalidade de aplicativo.
ru: Этот веб-сайт имеет функционал приложения.
sk: Táto stránka má funkcie aplikácie.
sr: Овај сајт има функционалност апликације.
sv: Denna webbsajt har app-funktionalitet.
tr: Bu site uygulama işlevselliğine sahiptir.
uk: Цей сайт має функції додатку.
vi: Trang web này có cả chức năng đặc trưng ứng dụng.
zh_cn: 此网站具备 App 功能特性。

# se740f75b95a51807
source: Add it to your Dock for extensive experience and easy access.
ca_es: Afegeix-lo al teu Dock per a una àmplia experiència i fàcil accés.
cs: Přidejte jej do svého Docku pro rozšířené využití a snadný přístup.
da: Tilføj den til din Dock for en bedre oplevelse og nem adgang.
el: Προσθέστε το στο Dock για εκτεταμένη εμπειρία και εύκολη πρόσβαση.
es: Añádelo a tu Dock para una experiencia amplia y acceso fácil.
fa: برای تجربه گسترده و دسترسی آسان آن را به Dock خود اضافه کنید.
fr: Ajoutez-le à votre Dock pour une expérience étendue et un accès facile.
he: הוסיפו ל-Dock לחוויה מקיפה וגישה קלה.
hu: Adja hozzá a Dock-hoz a teljes élmény és a könnyű hozzáférés érdekében.
it: Aggiungilo al Dock per un'esperienza più completa e un accesso facile.
ja: ドックに追加して、幅広い体験と簡単なアクセスを実現してください。
km: បន្ថែមវាទៅកាន់ Dock ដើម្បីទទួលបាននូវបទពិសោធន៍កាន់តែល្អនិងងាយស្រួលប្រើ។
nl: Voeg het toe aan je Dock voor een uitgebreide ervaring en makkelijke toegang.
no: Legg den til i Docken din for å få en bedre brukeropplevelse og raskere tilgang.
pl: Dodaj do swojego Docka, aby uzyskać bogate doświadczenie i łatwy dostęp.
pt: Adicione ao Dock para uma melhor experiência e mais fácil acesso.
ru: Добавьте его в Dock — это откроет дополнительные возможности и сделает использование удобнее.
sk: Pridajte ju do Docku pre rozšírené využitie a jednoduchý prístup.
sr: Додајте га у вашу Dock за широке могућности и лак приступ.
sv: Lägg till i Dock för att få en bättre användarupplevelse och enklare åtkomst.
tr: Daha iyi bir deneyim ve kolay erişim için Dock’a ekleyin.
uk: Додайте на панель Dock для зручного доступу та ширших можливостей.
vi: Thêm nó vào Dock của bạn để có trải nghiệm toàn diện hơn và truy cập dễ dàng hơn.
zh_cn: 将其添加到您的程序坞，以享受更全面的体验并便于访问。

# s182ab2d6c997515f
source: Add it to your Home Screen for extensive experience and easy access.
ca_es: Afegeix-lo a la teva pantalla d'inici per a una àmplia experiència i fàcil accés.
cs: Přidejte jej na plochu pro rozšířené využití a snadný přístup.
da: Tilføj den til din hjemmeskærm for en bedre oplevelse og nem adgang.
el: Προσθέστε το στην Οθόνη Αφετηρίας για εκτεταμένη εμπειρία και εύκολη πρόσβαση.
es: Añádelo a tu pantalla de inicio para una experiencia amplia y acceso fácil.
fa: برای تجربه گسترده و دسترسی آسان آن را به صفحه اصلی خود اضافه کنید.
fr: Ajoutez-le à votre écran d'accueil pour une expérience étendue et un accès facile.
he: הוסיפו למסך הבית לחוויה מקיפה וגישה קלה.
hu: Adja hozzá a kezdőképernyőjéhez a teljes élmény és a könnyű hozzáférés érdekében.
it: Aggiungilo alla schermata principale per un'esperienza più completa e un accesso facile.
ja: ホーム画面に追加して、幅広い体験と簡単なアクセスを実現してください。
km: បន្ថែមវាទៅកាន់ផ្ទាំងអេក្រង់ដើមដើម្បីទទួលបាននូវបទពិសោធន៍កាន់តែល្អនិងងាយស្រួលប្រើ។
nl: Zet het op je beginscherm voor een uitgebreide ervaring en gemakkelijke toegang.
no: Legg den til på Hjem-skjermen din for å få en bedre brukeropplevelse og raskere tilgang.
pl: Dodaj do swojego Ekranu Głównego, aby uzyskać bogate doświadczenie i łatwy dostęp.
pt: Adicione à Tela de Início para uma melhor experiência e mais fácil acesso.
ru: Добавьте его на экран «Домой» — это откроет дополнительные возможности и сделает использование удобнее.
sk: Pridajte ju na domovskú obrazovku pre rozšírené využitie a jednoduchý prístup.
sr: Додајте га на Home Screen за широке могућности и лак приступ.
sv: Lägg till på hemskärmen för att få en bättre användarupplevelse och enklare åtkomst.
tr: Daha iyi bir deneyim ve kolay erişim için Ana Ekranınıza ekleyin.
uk: Додайте на Домашній екран для зручного доступу та ширших можливостей.
vi: Thêm nó vào màn hình chính của bạn để có trải nghiệm phong phú hơn và truy cập dễ dàng hơn.
zh_cn: 将其添加到主屏幕，以享受更丰富的体验并便于访问。

# s8114bd55cae5a22b
source: Press Add to Dock
ca_es: Premeu "Afegeix al Dock"
cs: Stiskněte Přidat do Docku
da: Vælg Tilføj til Dock
el: Πατήστε "Προσθήκη στο Dock"
es: Presionar Añadir al Dock
fa: (Add to Dock) را انتخاب کنید
fr: Appuyez sur Ajouter au Dock
he: לחצו על הוספה ל-Dock
hu: Nyomja meg a Hozzáadás a Dock-hoz gombot
it: Premi Aggiungi al Dock
ja: 「Dockに追加」を押す
km: ចុចលើ បន្ថែមទៅកាន់ Dock
nl: Druk op Toevoegen aan Dock
no: Velg Legg til i Dock
pl: Wybierz "Dodaj do Docka"
pt: Pressione Adicionar ao Dock
sk: Stlačte Pridať do Docku
sr: 3) Притисните Add to Dock
sv: Välj Lägg till i Dock
tr: Dock’a ekleye basın
uk: Натиснути «Додати на Dock»
vi: Nhấp vào "Thêm vào Dock"
zh_cn: 点击“添加到程序坞”

# s922329d6f6213590
source: Add to Dock
ca_es: Afegeix al Dock
cs: Přidat do Docku
da: Tilføj til Dock
el: Προσθήκη στο Dock
es: Añadir al Dock
fa: افزودن به (Dock)
fr: Ajouter au Dock
he: הוסיפו ל-Dock
hu: Hozzáadás a Dock-hoz
it: Aggiungi al Dock
ja: Dockに追加
km: បន្ថែមទៅកាន់ Dock
nl: Toevoegen aan Dock
no: Legg til i Dock
pl: Dodaj do Docka
pt: Adicionar ao Dock
ru: Добавить в Dock
sk: Pridať do Docku
sv: Lägg till i Dock
tr: Dock’a Ekle
uk: Додати на Dock
vi: Thêm vào Dock
zh_cn: 添加到程序坞

# sba52286c21552a4e
source: Install it on your device for extensive experience and easy access.
ca_es: Instal·la'l al teu dispositiu per a una àmplia experiència i fàcil accés.
cs: Nainstalujte si jej na své zařízení pro rozšířené využití a snadný přístup.
da: Installer den på din enhed for en bedre oplevelse og nem adgang.
el: Εγκαταστήστε το στη συσκευή σας για εκτεταμένη εμπειρία και εύκολη πρόσβαση.
es: Instálalo en tu dispositivo para una experiencia amplia y acceso fácil.
fa: برای تجربه گسترده و دسترسی آسان آن را بر روی دستگاه خود نصب کنید.
fr: Installez-le sur votre appareil pour une expérience complète et un accès facile.
he: התקינו במכשירכם לחוויה מקיפה וגישה קלה.
hu: Telepítse eszközére a teljes élmény és a könnyű hozzáférés érdekében.
it: Installalo sul tuo dispositivo per un'esperienza più completa e un accesso facile.
ja: デバイスにインストールすることで、より充実した体験と簡単なアクセスを実現できます。
km: តំឡើងវានៅលើឧបករណ៍របស់អ្នកដើម្បីទទួលបាននូវបទពិសោធន៍កាន់តែល្អនិងងាយស្រួលប្រើ។
nl: Installeer het op je apparaat voor een uitgebreide ervaring en gemakkelijke toegang.
no: Installer den på enheten din for å få en bedre brukeropplevelse og raskere tilgang.
pl: Zainstaluj na swoim urządzeniu, aby uzyskać bogate doświadczenie i łatwy dostęp.
pt: Instale no dispositivo para uma melhor experiência e mais fácil acesso.
ru: Установите это на ваше устройство, чтобы получить дополнительные возможности и удобство использования.
sk: Nainštalujte si ju na svoje zariadenie pre rozšírené využitie a jednoduchý prístup.
sr: Инсталирајте га на вашем уређају за широке могућности и лак приступ.
sv: Installera den på din enhet för att få en bättre användarupplevelse och enklare åtkomst.
tr: Daha iyi bir deneyim ve kolay erişim için cihazınıza yükleyin.
uk: Встановіть на ваш пристрій для зручного доступу та ширших можливостей.
vi: Cài đặt trên thiết bị của bạn để có trải nghiệm phong phú hơn và truy cập dễ dàng.
zh_cn: 在您的设备上安装，以享受更丰富的体验并便于访问。

# s633502f7cff4f847
source: Open your browser menu
ca_es: Obre el menú del navegador
cs: Otevřete nabídku prohlížeče
da: Åbn din browsermenu
el: Ανοίξτε το μενού του περιηγητή σας
es: Abre el menú de tu navegador
fa: مرورگر خود را باز کنید
fr: Ouvrez le menu de votre navigateur
he: פתחו את תפריט הדפדפן
hu: Nyissa meg a böngészője menüjét
it: Apri il menu del tuo browser
ja: ブラウザメニューを開く
km: បើកម៉ឺនុយកម្មវិធីរុករករបស់អ្នក
nl: Open je browsermenu
no: Åpne menyen i nettleseren din
pl: Otwórz menu przeglądarki
pt: Abra o menu do seu navegador
sk: Otvorte ponuku prehliadača
sr: Отворите мени вашег прегледача
sv: Öppna din webbläsares meny
tr: Tarayıcı menünüzü açın
uk: Відкрити меню браузера
vi: Mở menu trình duyệt của bạn
zh_cn: 打开浏览器菜单

# s4e1e10a6ca408245
source: Tap "Add to Home screen"
ca_es: Toca "Afegeix a la pantalla d'inici"
cs: Klepněte na "Přidat na plochu"
da: Tryk på "Tilføj til hjemmeskærm"
el: Πατήστε "Προσθήκη στην οθόνη Αφετηρίας"
es: Toca "Añadir a pantalla de inicio"
fa: روی "Add to Home screen" ضربه بزنید
fr: Touchez "Ajouter à l'écran d'accueil"
he: הקישו על "הוספה למסך הבית"
hu: Koppintson a "Hozzáadás a kezdőképernyőhöz" lehetőségre
it: Tocca "Aggiungi alla schermata principale"
ja: 「ホーム画面に追加」をタップする
km: ចុចលើ "បន្ថែមទៅកាន់ផ្ទាំងអេក្រង់ដើម"
nl: Tik op "Zet op beginscherm"
no: Trykk på "Legg til på Hjem-skjerm"
pl: Naciśnij "Dodaj do Ekranu Głównego"
pt: Toque em "Adicionar à Tela de Início"
sk: Klepnite na "Pridať na domovskú obrazovku"
sr: Додирните "Add to Home Screen"
sv: Tryck på "Lägg till på hemskärmen"
tr: "Ana Ekrana Ekle"ye dokunun
uk: Натиснути «На Початковий экран»
vi: Nhấn vào "Thêm vào Màn hình chính"
zh_cn: 轻触“添加到主屏幕”

# s386eca8362ff6155
source: Press More if no Share icon
ca_es: Premeu "Més" si no hi ha icona de Compartir
cs: Stiskněte Více, pokud není ikona Sdílet
da: Tryk på Mere, hvis der ikke er noget Del-ikon
el: Πατήστε Περισσότερα αν δεν υπάρχει εικονίδιο Κοινοποίησης
es: Presiona Más si no hay icono de Compartir
fa: اگر آیکون اشتراک‌گذاری وجود ندارد، روی بیشتر فشار دهید
fr: Appuyez sur Plus s'il n'y a pas d'icône Partager
he: לחצו על עוד אם אין סמל שיתוף
hu: Nyomja meg a Több gombot, ha nincs Megosztás ikon
it: Premi Altro se non c'è l'icona Condividi
ja: 共有アイコンがない場合は「詳細」を押す
km: ចុចលើ បន្ថែម ប្រសិនបើគ្មានរូបសញ្ញា ចែករំលែក
nl: Druk op Meer als er geen Deel-icoon is
no: Trykk på Mer hvis det ikke er noe delingsikon
pl: Naciśnij Więcej, jeśli brak ikony Udostępnij
pt: Pressione Mais se não houver ícone de Compartilhar
sk: Stlačte Viac, ak nevidíte ikonu Zdieľať
sr: Притисните Више ако нема иконе за дељење
sv: Tryck på Mer om det inte finns någon delningsikon
tr: Paylaş simgesi yoksa Daha Fazla'ya basın
uk: Натисніть «Більше», якщо немає значка «Поділитися»
vi: Nhấn Thêm nếu không có biểu tượng Chia sẻ
zh_cn: 如果没有分享图标，请点击更多

# sc16e00a7a8b2fde2
source: Back
ca_es: Enrere
cs: Zpět
da: Tilbage
el: Πίσω
es: Atrás
fa: بازگشت
fr: Retour
he: חזרה
hu: Vissza
it: Indietro
ja: 戻る
km: ត្រឡប់ក្រោយ
nl: Terug
no: Tilbake
pl: Wstecz
pt: Voltar
sk: Späť
sr: Назад
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回

# s681e399d63311fba
source: Show Gallery
ca_es: Mostra la galeria
cs: Zobrazit galerii
da: Vis galleri
el: Εμφάνιση συλλογής
es: Mostrar galería
fa: نمایش گالری
fr: Afficher la galerie
he: הצג גלריה
hu: Galéria megjelenítése
it: Mostra galleria
ja: ギャラリーを表示
km: បង្ហាញវិចិត្រសាល
nl: Galerij tonen
no: Vis galleri
pl: Pokaż galerię
pt: Mostrar Galeria
sk: Zobraziť galériu
sr: Прикажи галерију
sv: Visa galleri
tr: Galeriyi Göster
uk: Показати галерею
vi: Hiển thị thư viện
zh_cn: 显示图库

# se0e473adfda8066c
source: Open in your main browser
ca_es: Obre al navegador principal
cs: Otevřete v hlavním prohlížeči
da: Åbn i din primære browser
el: Ανοίξτε στον κύριο περιηγητή σας
es: Abre en tu navegador principal
fa: در مرورگر اصلی خود باز کنید
fr: Ouvrir dans votre navigateur principal
he: פתחו בדפדפן הראשי שלכם
hu: Nyissa meg a fő böngészőjében
it: Apri nel tuo browser principale
ja: メインブラウザで開く
km: បើកនៅក្នុងកម្មវិធីរុករកសំខាន់របស់អ្នក
nl: Open in je hoofdbrowser
no: Åpne i hovednettleseren din
pl: Otwórz w swojej głównej przeglądarce
pt: Abra no seu navegador principal
sk: Otvorte v hlavnom prehliadači
sr: Отворите у вашем главном прегледачу
sv: Öppna i din huvudsakliga webbläsare
tr: Ana tarayıcınızda açın
uk: Відкрити у вашому основному браузері
vi: Mở trình duyệt chính của bạn
zh_cn: 在您的主浏览器中打开

# s224cbcec014ef6b5
source: Press Share in Navigation bar
ca_es: Premeu comparteix a la barra de navegació
cs: Stiskněte tlačítko Sdílet na navigačním panelu
da: Tryk på Del-knappen i navigationslinjen
el: Πατήστε "Κοινή χρήση" στη γραμμή πλοήγησης
es: Presionar Compartir en la barra de direcciones
fa: در نوار پایین دکمه (Share) را بزنید
fr: Appuyez sur Partager dans la barre de navigation
he: לחצו על שיתוף בסרגל הניווט
hu: Nyomja meg a Megosztás gombot a navigációs sávban
it: Premi Condividi nella barra di navigazione
ja: ナビゲーションバーで共有を押す
km: ចុចលើ ប៊ូតុងចែករំលែក នៅក្នុងរបារទិសដៅ
nl: Druk op delen in de navigatiebalk
no: Trykk på Del-knappen i navigasjonslinjen
pl: Wybierz "Udostępnij"
pt: Pressione Compartilhar na barra de endereço
sk: Stlačte Zdieľať na navigačnom paneli
sr: Притисните Share у навигационој траци
sv: Tryck på Dela-knappen i verktygsfältet
tr: Gezinme çubuğunda Paylaş'a basın
uk: Натиснути «Поділитися»
vi: Nhấp vào nút "Chia sẻ" trên thanh điều hướng
zh_cn: 点击导航栏中的“分享”按钮

# s9af56bf005b49c74
source: Scroll down to "Add to Home Screen"
ca_es: Desplaça't cap avall fins a "Afegeix a la pantalla d'inici"
cs: Projděte dolů k "Přidat na plochu"
da: Rul ned til "Tilføj til hjemmeskærm"
el: Κάντε κύλιση προς τα κάτω στο "Προσθήκη στην οθόνη Αφετηρίας"
es: Desplázate hacia abajo hasta "Añadir a pantalla de inicio"
fa: به پایین اسکرول کنید تا به "Add to Home Screen" برسید
fr: Faites défiler vers le bas jusqu'à "Ajouter à l'écran d'accueil"
he: גללו למטה עד "הוספה למסך הבית"
hu: Görgessen le a "Hozzáadás a kezdőképernyőhöz" lehetőséghez
it: Scorri verso il basso fino a "Aggiungi alla schermata principale"
ja: 「ホーム画面に追加」までスクロールする
km: អូសចុះទៅកាន់ "បន្ថែមទៅផ្ទាំងអេក្រង់ដើម"
nl: Scrol omlaag en klik op "Zet op beginscherm"
no: Rull ned til «Legg til på Hjem-skjerm»
pl: Przewiń w dół do opcji "Dodaj do Ekranu Głównego"
pt: Role para baixo até "Adicionar à Tela de Início"
sk: Prejdite nadol k "Pridať na domovskú obrazovku"
sr: Померите се надоле до "Add to Home Screen"
sv: Scrolla ner till "Lägg till på hemskärmen"
tr: "Ana Ekrana Ekle" seçeneğine kadar aşağı kaydırın
uk: Прокрутіть вниз до «На Початковий экран»
vi: Kéo đến mục "Thêm vào Màn hình chính"
zh_cn: 向下滚动至“添加到主屏幕”

# s7f0591f08e318eda
source: Press More in Share menu
ca_es: Premeu "Més" al menú de Compartir
cs: Stiskněte Více v menu Sdílet
da: Tryk på Mere i Del-menuen
el: Πατήστε Περισσότερα στο μενού Κοινοποίησης
es: Presiona Más en el menú de Compartir
fa: در منوی اشتراک‌گذاری روی بیشتر فشار دهید
fr: Appuyez sur Plus dans le menu Partager
he: לחצו על עוד בתפריט שיתוף
hu: Nyomja meg a Több gombot a Megosztás menüben
it: Premi Altro nel menu Condividi
ja: 共有メニューで「詳細」を押す
km: ចុចលើ បន្ថែម នៅក្នុងម៉ឺនុយ ចែករំលែក
nl: Druk op Meer in het Deel-menu
no: Trykk på Mer i delingsmenyen
pl: Naciśnij Więcej w menu Udostępnij
pt: Pressione Mais no menu de Compartilhar
sk: Stlačte Viac v menu Zdieľať
sr: Притисните Више у Share менију
sv: Tryck på Mer i delningsmenyn
tr: Paylaş menüsünde Daha Fazla'ya basın
uk: Натисніть «Більше» в меню «Поділитися»
vi: Nhấn Thêm trong menu Chia sẻ
zh_cn: 在分享菜单中点击更多

# s1b9047d53d9f9d22
source: 2) Press Share in Navigation bar
ru: 2) Нажмите "Поделиться"

# sc79fd7641eb9a975
source: Hide Instruction
ru: Спрятать Инструкцию

# sa7551383d1897fcc
source: 2) Press Add to Dock
ru: 2) Нажмите "Добавить в Dock"

# s1488e73779d7682f
source: 1) Open your browser menu
ru: 1) Откройте меню вашего браузера

# s4593f304dac8848c
source: 2) Tap "Add to Home screen"
ru: 2) Нажмите "Добавить на главный экран"

# s54cfbb14f46396d4
source: 1) Open in your main browser
ru: 1) Откройте в вашем основном браузере

# s2d90afa5dcca2c0e
source: 3) Scroll down to "Add to Home Screen"
ru: 3) Прокрутите вниз до "На экран «Домой»"
