
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's1488e73779d7682f': `1) Ανοίξτε το μενού του περιηγητή σας`,
's182ab2d6c997515f': `Προσθέστε το στην Οθόνη Αφετηρίας για εκτεταμένη εμπειρία και εύκολη πρόσβαση.`,
's37a9e8aec5713460': `Περισσότερα`,
's3e31cb694b5e4f47': `2) Κάντε κύλιση προς τα κάτω στο "Προσθήκη στην οθόνη Αφετηρίας"`,
's4593f304dac8848c': `2) Πατήστε "Προσθήκη στην οθόνη Αφετηρίας"`,
's6196153c4b0c1ea0': `Εγκατάσταση`,
's681e399d63311fba': `Εμφάνιση συλλογής`,
's922329d6f6213590': `Προσθήκη στο Dock`,
's9c30494cee3b81dd': `1) Πατήστε "Κοινή χρήση" στη γραμμή πλοήγησης`,
's9d0493c79a1c5f47': `?) Πατήστε Περισσότερα αν δεν υπάρχει εικονίδιο Κοινοποίησης`,
'sa5ef80b4bb9b39f8': `Λιγότερα`,
'sa7551383d1897fcc': `2) Πατήστε "Προσθήκη στο Dock"`,
'sba52286c21552a4e': `Εγκαταστήστε το στη συσκευή σας για εκτεταμένη εμπειρία και εύκολη πρόσβαση.`,
'sc16e00a7a8b2fde2': `Πίσω`,
'scdaf4bbff76674c8': `Προσθήκη στην οθόνη Αφετηρίας`,
'sdb168a692f9130e1': `0) Ανοίξτε στον κύριο περιηγητή σας`,
'se740f75b95a51807': `Προσθέστε το στο Dock για εκτεταμένη εμπειρία και εύκολη πρόσβαση.`,
'sfea652f6580ff086': `Αυτός ο ιστότοπος έχει λειτουργικότητα εφαρμογής.`,
    };
  