
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's1488e73779d7682f': `1) Откройте меню вашего браузера`,
's182ab2d6c997515f': `Добавьте его на экран «Домой» — это откроет дополнительные возможности и сделает использование удобнее.`,
's37a9e8aec5713460': `Подробнее`,
's3e31cb694b5e4f47': `2) Прокрутите вниз до "На экран «Домой»"`,
's4593f304dac8848c': `2) Нажмите "Добавить на главный экран"`,
's6196153c4b0c1ea0': `Установить`,
's681e399d63311fba': `Показать галерею`,
's922329d6f6213590': `Добавить в Dock`,
's9c30494cee3b81dd': `1) Нажмите "Поделиться"`,
's9d0493c79a1c5f47': `?) Нажмите "Еще", если нет значка "Поделиться"`,
'sa5ef80b4bb9b39f8': `Свернуть`,
'sa7551383d1897fcc': `2) Нажмите "Добавить в Dock"`,
'sba52286c21552a4e': `Установите это на ваше устройство, чтобы получить дополнительные возможности и удобство использования.`,
'sc16e00a7a8b2fde2': `Назад`,
'scdaf4bbff76674c8': `На экран «Домой»`,
'sdb168a692f9130e1': `0) Откройте в вашем основном браузере`,
'se740f75b95a51807': `Добавьте его в Dock — это откроет дополнительные возможности и сделает использование удобнее.`,
'sfea652f6580ff086': `Этот веб-сайт имеет функционал приложения.`,
    };
  