
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's182ab2d6c997515f': `เพิ่มไปยังหน้าจอโฮมของคุณ เพื่อประสบการณ์ที่ครบถ้วนและเข้าถึงได้ง่าย`,
's224cbcec014ef6b5': `กด "แชร์" ในแถบนำทาง`,
's37a9e8aec5713460': `เพิ่มเติม`,
's386eca8362ff6155': `กด "เพิ่มเติม" หากไม่มีไอคอนแชร์`,
's4e1e10a6ca408245': `แตะ "เพิ่มไปยังหน้าจอโฮม"`,
's6196153c4b0c1ea0': `ติดตั้ง`,
's633502f7cff4f847': `เปิดเมนูของเบราว์เซอร์`,
's681e399d63311fba': `ดูภาพตัวอย่าง`,
's922329d6f6213590': `เพิ่มไปยัง Dock`,
's9c63a79ffcc2a3a3': `กด "เพิ่มไปยังหน้าจอโฮม"`,
'sa2d71bfd9525168d': `กด "เพิ่มไปยัง Dock"`,
'sa5ef80b4bb9b39f8': `ย่อ`,
'sba52286c21552a4e': `ติดตั้งลงในอุปกรณ์ของคุณ เพื่อประสบการณ์ที่ครบถ้วนและเข้าถึงได้ง่าย`,
'sc16e00a7a8b2fde2': `ย้อนกลับ`,
'scdaf4bbff76674c8': `เพิ่มไปยังหน้าจอโฮม`,
'sd18a5b85f599ff3c': `เปิดลิงก์ที่คัดลอกใน Safari`,
'se72fc3a84f9b51c3': `แตะที่นี่เพื่อคัดลอกลิงก์แอป`,
'se740f75b95a51807': `เพิ่มไปยัง Dock ของคุณ เพื่อประสบการณ์ที่ครบถ้วนและเข้าถึงได้ง่าย`,
'sfb78526365796a41': `กด "ดูเพิ่มเติม" ในเมนูแชร์`,
'sfea652f6580ff086': `เว็บไซต์นี้ใช้งานได้เหมือนแอป`,
    };
  