
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's1488e73779d7682f': `1) Відкрити меню браузера`,
's182ab2d6c997515f': `Додайте на Домашній екран для зручного доступу та ширших можливостей.`,
's37a9e8aec5713460': `Детальніше`,
's3e31cb694b5e4f47': `2) Прокрутіть вниз до «На Початковий экран»`,
's4593f304dac8848c': `2) Натиснути «На Початковий экран»`,
's6196153c4b0c1ea0': `Встановити`,
's681e399d63311fba': `Показати галерею`,
's922329d6f6213590': `Додати на Dock`,
's9c30494cee3b81dd': `1) Натиснути «Поділитися»`,
's9d0493c79a1c5f47': `?) Натисніть «Більше», якщо немає значка «Поділитися»`,
'sa5ef80b4bb9b39f8': `Згорнути`,
'sa7551383d1897fcc': `2) Натиснути «Додати на Dock»`,
'sba52286c21552a4e': `Встановіть на ваш пристрій для зручного доступу та ширших можливостей.`,
'sc16e00a7a8b2fde2': `Назад`,
'scdaf4bbff76674c8': `На Початковий экран`,
'sdb168a692f9130e1': `0) Відкрити у вашому основному браузері`,
'se740f75b95a51807': `Додайте на панель Dock для зручного доступу та ширших можливостей.`,
'sfea652f6580ff086': `Цей сайт має функції додатку.`,
    };
  